
/* Class = "NSTextFieldCell"; title = "Display mode:"; ObjectID = "0gA-9e-Wsz"; */
"0gA-9e-Wsz.title" = "Modalità di visualizzazione:";

/* Class = "NSMenuItem"; title = "Media box"; ObjectID = "3VG-t5-yHJ"; */
"3VG-t5-yHJ.title" = "Riquadro media";

/* Class = "NSButtonCell"; title = "Page breaks"; ObjectID = "3n3-Wr-X47"; */
"3n3-Wr-X47.title" = "Interruzioni di pagina";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "9Pq-oQ-3pl"; */
"9Pq-oQ-3pl.title" = "Annulla";

/* Class = "NSTextFieldCell"; title = "Scale:"; ObjectID = "CuM-yY-nW3"; */
"CuM-yY-nW3.title" = "Scala:";

/* Class = "NSMenuItem"; title = "Crop box"; ObjectID = "ExN-lB-FP6"; */
"ExN-lB-FP6.title" = "Riquadro Ritaglia";

/* Class = "NSButtonCell"; title = "Right to left"; ObjectID = "IfZ-f6-v75"; */
"IfZ-f6-v75.title" = "Da destra a sinistra";

/* Class = "NSMenuItem"; title = "Single page continuous"; ObjectID = "Oa7-DS-xKD"; */
"Oa7-DS-xKD.title" = "Pagina singola continua";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "Ohn-V1-4xv"; */
"Ohn-V1-4xv.title" = "Ok";

/* Class = "NSTextFieldCell"; title = "Display box:"; ObjectID = "ZaX-Ln-Z6A"; */
"ZaX-Ln-Z6A.title" = "Mostra riquadro:";

/* Class = "NSMenuItem"; title = "Two pages continuous"; ObjectID = "dTa-JT-uy7"; */
"dTa-JT-uy7.title" = "Due pagine continue";

/* Class = "NSButtonCell"; title = "Use available settings from PDF"; ObjectID = "g8A-hm-CIh"; */
"g8A-hm-CIh.title" = "Usa le impostazioni disponibili dal PDF";

/* Class = "NSButtonCell"; title = "Book mode"; ObjectID = "gaZ-KF-diE"; */
"gaZ-KF-diE.title" = "Modalità libro";

/* Class = "NSButtonCell"; title = "Automatically resize"; ObjectID = "gxF-Ny-9tE"; */
"gxF-Ny-9tE.title" = "Ridimensiona automaticamente";

/* Class = "NSMenuItem"; title = "Horizontal continuous"; ObjectID = "rko-D8-5dg"; */
"rko-D8-5dg.title" = "Horizontal continua";

/* Class = "NSMenuItem"; title = "Single page"; ObjectID = "sPe-uL-GXC"; */
"sPe-uL-GXC.title" = "Pagina singola";

/* Class = "NSButtonCell"; title = "Use distinct settings in full screen"; ObjectID = "sci-HF-6rs"; */
"sci-HF-6rs.title" = "Usa impostazioni distinte a schermo intero";

/* Class = "NSMenuItem"; title = "Two pages"; ObjectID = "sdA-Oj-N8k"; */
"sdA-Oj-N8k.title" = "Due pagine";
